[
  "obsidian-reminder-plugin",
  "calendar",
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-list-callouts",
  "advanced-canvas",
  "obsidian-kanban",
  "callout-manager",
  "obsidian-copy-block-link",
  "file-tree-alternative",
  "obsidian-style-settings"
]